<?php
return [
    'key' => [
        '徐佳俐' => 'XJL',
        '周雨晴' => 'ZYQ',
        '周鑫辰' => 'ZXC',
    ],
    'value' => [
        'XJL' => [
            'wishes' => "To徐佳俐
翻起我们几十兆的聊天记录,
试图找出何时开始，你能影响着我的心情，
老实说，从16年踏上北京的路开始，
我已经雷打不动，看淡世间事，
可你的出现，却改变我2017的旅途轨迹。
2017，我们有过欢笑，也有过沉默。
如果说漂浮在一望无垠的大海的漂流瓶，每次都有亿种可能，
那我怀疑，你就是大海，在操控着过往的瓶子。
如果说让一年有春夏秋冬、各有冷暖是世界大道，
那你便是对抗全世界--在北方又给我挂一个南方的太阳，温暖我的冬日。
2017感谢有你，祝安康，祝发财，祝各种 ^v^(手动笑脸)",
            'music' => 'tanglijianxue',
        ],
        'ZXC' => [
            'wishes' => '',
            'music' => '',
        ],
        'ZYQ' => [
            'wishes' => "To周雨晴",
            'music' => '',
        ],
    ],
    'default' => [
        'wishes' => '',
        'music' => '',
    ],
];